export const openai = {
  low: {
    correspondence: 20,
    description: "Текст не содержит информации, соответствующей ключевым словам 'Games', 'pc games', 'hitman', 'codename47'. Это путеводитель по приключениям и путешествиям по разным странам и местам, а не о компьютерных играх или игре Hitman: Codename 47.",
    summary: "Содержимое страницы - это путеводитель для любителей приключений, содержащий информацию о впечатляющих местах для посещения по всему миру. В статье описываются такие направления, как Швейцария, Румыния, Южная Африка, Япония и Марокко, а также разнообразные активности, которые можно там предпринять, включая пешие походы, взбирание на горы, катание на лыжах и ночевку в пустыне. Нет упоминания о компьютерных играх или игре 'Hitman: Codename 47'.",
  },
  high: {
    correspondence: 85,
    description: "Текст не содержит информации, соответствующей ключевым словам 'Games', 'pc games', 'hitman', 'codename47'. Это путеводитель по приключениям и путешествиям по разным странам и местам, а не о компьютерных играх или игре Hitman: Codename 47.",
    summary: "Содержимое страницы - это путеводитель для любителей приключений, содержащий информацию о впечатляющих местах для посещения по всему миру. В статье описываются такие направления, как Швейцария, Румыния, Южная Африка, Япония и Марокко, а также разнообразные активности, которые можно там предпринять, включая пешие походы, взбирание на горы, катание на лыжах и ночевку в пустыне. Нет упоминания о компьютерных играх или игре 'Hitman: Codename 47'.",
  },
};
